export const data = [
  {
    title: 'Мобильный ID – что это?',
    description: [
      'Это кнопка для размещения партнером на своих сайтах и/или в приложениях, использование которой запускает функционал быстрой и безопасной авторизации (создание учетной записи) и аутентификации (подтверждение актуальности) по номеру мобильного телефона клиента.',
      'В случаях, когда предъявляются повышенные требования к безопасности для подтверждения действия запрашивается PIN-код.',
    ],
  },
  {
    title: 'Почему это удобно и в чем преимущества использования. Какой полезный опыт и какие данные получает партнер (владелец сайта/приложения)?',
    description: ['Для клиента это – простой и легкий вход на сайт и/или в приложение без необходимости помнить логин и/или пароль, для партнера (владельца сайта или приложения) – это проверенные Оператором номера телефонов клиентов, подтверждение действия и/или операции, возможность получения дополнительной информации о клиенте (номер телефона, email, ФИО, адрес доставки и т.п.).'],
  },
  {
    title: 'Как это работает?',
    description: [
      'Клиент на сайте выбирает как способ входа или регистрации «Мобильный ID», затем вводит свой номера и получает на телефон PUSH-сообщение, затем на указанный номер придет PUSH-сообщение с предложением подтвердить вход и передачу данных нажатием кнопки «Ок».',
      'Мобильный ID работает по технологии Mobile Connect, являющейся мировым стандартом, поддерживаемым Ассоциацией GSM (GSMA). Функционал уже запустили 70 операторов мобильной связи в 38 странах мира.',
    ],
  },
  {
    title: 'На каких устройствах и для каких Операторов связи это работает?',
    description: ['Мобильный ID поддерживается Операторами связи – МТС, МегаФон, Теле2, БиЛайн с возможностью использования на любых устройствах – ПК, планшет, смартфон, кнопочный телефон.'],
  },
  {
    title: 'Сколько это стоит и кто платит за использование?',
    description: [
      'Бесплатно для клиента. Использование функциональности платно для партнера (владельца сайта и/или приложения) с возможностью гибкого ценообразования (например, бесплатный пробный период 30 дней, промо-пакет из минимального бесплатного количества операций и т.п.).'],
  },
  {
    title: 'Как подключиться?',
    description: ['Отправить заполненную форму обратной связи, после чего с Вам свяжется менеджер с прояснением деталей, обмена контактам для быстрой связи и отправки необходимой документации.'],
  },
  {
    title: 'Почему это безопасно?',
    description: [
      'Использование функционала возможно только для зарегистрированного на платформе сайта/приложения с необходимым выделением для этого персональных ключей.',
      'Отправка PUSH-сообщения производится по специальному шифрованному каналу с персональным ключом для каждого клиента.',
      'Во многих странах технология используется для работы с электронными государственными и финансовыми услугами, возможности использования электронной цифровой подписи.'
    ],
  },
  {
    title: 'PUSH-сообщение – что это?',
    description: ['Это краткое всплывающее текстовое уведомление, содержащее призыв для клиента к подтверждению целевого действия по Авторизации и/или Аутентификации.'],
  },
  {
    title: 'PIN-код – что это?',
    description: [
      'Это персональный четырехзначный цифровой пароль, задаваемый клиентом на первичном этапе Авторизации и/или Аутентификации и в дальнейшем используемый для защиты своего согласия, например, при подтверждении операции, покупки и т.п.',
      'Данный пароль хранится в защищенной области памяти на SIM-карте, доступной только для клиента (без доступа такой к информации Оператора).',
    ],
  },
];
